/* Used when showing an invalid entry or input encountered when expecting a formal entry such as a number of date */
"\\U201c%@\\U201d" = "'%@'";

/* NSKeyValueValidationError, message shown when the numeric value of user input is invalid (for example too small or too large) */
"Err1024-C" = "De waarde is ongeldig.";

/* NSKeyValueValidationError, message shown when the numeric value of user input is invalid (for example too small or too large) */
"Err1024-C.a" = "De waarde '%@' is ongeldig.";

/* NSKeyValueValidationError, suggestion string when a numeric value of an user input is invalid (for example too small or too large) */
"Err1024-R" = "Geef een geldige waarde op.";

/* NSFormattingError, message shown when the numeric value of an entry or input is invalid (for example too small or too large) */
"Err2048-C" = "De waarde is ongeldig.";

/* NSFormattingError, message shown when the numeric value of an entry or input is invalid (for example too small or too large) */
"Err2048-C.a" = "De waarde '%@' is ongeldig.";

/* NSFormattingError, message shown when the numeric value of an entry or input is too small */
"Err2048-C.an" = "De waarde is te klein.";

/* NSFormattingError, message shown when the numeric value of an entry or input is too large */
"Err2048-C.ax" = "De waarde is te groot.";

/* NSFormattingError, suggestion string when a numeric value of an entry or input is invalid (for example too small or too large) */
"Err2048-R" = "Geef een geldige waarde op.";

/* NSFormattingError, suggestion string when a numeric value of an entry or input is too small */
"Err2048-R.n" = "Geef een getal op dat niet kleiner is dan %@.";

/* NSFormattingError, suggestion string when a numeric value of an entry or input is too small or too large */
"Err2048-R.nx" = "Geef een getal op tussen %1$@ en %2$@.";

/* NSFormattingError, suggestion string when a numeric value of an entry or input is too large */
"Err2048-R.x" = "Geef een getal op dat niet groter is dan %@.";

/* NSFormattingError, message shown when the numeric value of an entry or input is invalid (for example too small or too large) */
"Err2048.an" = "De waarde '%@' is te klein.";

/* NSFormattingError, message shown when the numeric value of an entry or input is invalid (for example too small or too large) */
"Err2048.ax" = "De waarde '%@' is te groot.";

/* NSFileLockingError */
"Err255-C" = "Het bestand kan niet worden beveiligd.";

/* NSFileLockingError */
"Err255-R" = "Het bestand is mogelijk al beveiligd of u hebt geen bevoegdheden om het bestand te beveiligen.";

/* NSFileLockingError, argument is a file name */
"Err255.f" = "Het bestand '%@' kan niet worden beveiligd.";

/* NSFileReadUnknownError */
"Err256" = "Het bestand kan niet worden geopend.";

/* NSFileReadUnknownError, argument is a file name */
"Err256.f" = "Het bestand '%@' kan niet worden geopend.";

/* NSFileReadNoPermissionError */
"Err257" = "Het bestand kan niet worden geopend, omdat u geen bevoegdheden hebt om het te bekijken.";

/* NSFileReadNoPermissionError */
"Err257-C" = "U hebt geen bevoegdheden.";

/* NSFileReadNoPermissionError; ; suggestion applies to files or folders, hence the use of the word item */
"Err257-R" = "Om bevoegdheden te bekijken of te wijzigen, selecteert u het onderdeel in de Finder en kiest u 'Archief' > 'Toon info'.";

/* NSFileReadNoPermissionError, argument is a file name */
"Err257.f" = "Het bestand '%@' kan niet worden geopend, omdat u geen bevoegdheden hebt om het te bekijken.";

/* NSFileReadInvalidFileNameError */
"Err258-C" = "De bestandsnaam is ongeldig.";

/* NSFileReadInvalidFileNameError, argument is a file or folder name */
"Err258.f" = "Het onderdeel kan niet worden geopend, omdat de bestandsnaam '%@' ongeldig is.";

/* NSFileReadCorruptFileError */
"Err259" = "Het bestand kan niet worden geopend, omdat het niet de juiste structuur heeft.";

/* NSFileReadCorruptFileError */
"Err259-C" = "Het bestand heeft niet de juiste structuur.";

/* NSFileReadCorruptFileError */
"Err259-R" = "Mogelijk is het bestand beschadigd of incompleet of heeft het een onverwachte structuur.";

/* NSFileReadCorruptFileError, argument is a file name */
"Err259.f" = "Het bestand '%@' kan niet worden geopend, omdat het niet de juiste structuur heeft.";

/* NSFileReadNoSuchFileError */
"Err260" = "Het bestand kan niet worden geopend, omdat het niet bestaat.";

/* NSFileReadNoSuchFileError */
"Err260(Folder).f" = "De map '%@' bestaat niet.";

/* NSFileReadNoSuchFileError */
"Err260-C" = "Het bestand bestaat niet.";

/* NSFileReadNoSuchFileError */
"Err260-C(Folder)" = "De map bestaat niet.";

/* NSFileReadNoSuchFileError, argument is a file name */
"Err260.f" = "Het bestand '%@' kan niet worden geopend, omdat het bestand niet bestaat.";

/* NSFileReadInapplicableStringEncodingError */
"Err261" = "Het bestand kan niet worden geopend met de opgegeven tekstcodering.";

/* NSFileReadInapplicableStringEncodingError */
"Err261-C" = "De opgegeven tekstcodering is niet van toepassing.";

/* NSFileReadInapplicableStringEncodingError, argument is text encoding name (for instance 'Western (Mac OS Roman)' */
"Err261-C.e" = "De tekstcodering '%@' is niet van toepassing.";

/* NSFileReadInapplicableStringEncodingError */
"Err261-R" = "Mogelijk is het bestand in een andere tekstcodering bewaard of is het geen tekstbestand.";

/* NSFileReadInapplicableStringEncodingError, argument is text encoding name (for instance 'Western (Mac OS Roman)' */
"Err261.e" = "Het bestand kan niet worden geopend met de tekstcodering '%@'.";

/* NSFileReadInapplicableStringEncodingError, arguments are file name and text encoding name (for instance 'Western (Mac OS Roman)' */
"Err261.ef" = "Het bestand '%2$@' kan niet worden geopend met de tekstcodering '%1$@'.";

/* NSFileReadUnsupportedSchemeError */
"Err262" = "Het bestand kan niet worden geopend, omdat het opgegeven URL-type niet wordt ondersteund.";

/* NSFileReadUnsupportedSchemeError */
"Err262-C" = "Het opgegeven URL-type wordt niet ondersteund.";

/* NSFileReadUnsupportedSchemeError, arguments are file name and URL scheme name (for instance ftp:) */
"Err262.fu" = "Het bestand '%1$@' kan niet worden geopend, omdat het URL-type '%2$@' niet wordt ondersteund.";

/* NSFileReadUnsupportedSchemeError, argument is URL scheme name (for instance ftp:) */
"Err262.u" = "Het bestand kan niet worden geopend, omdat het URL-type '%@' niet wordt ondersteund.";

/* NSFileReadTooLargeError */
"Err263" = "Het onderdeel kan niet worden geopend, omdat het te groot is.";

/* NSFileReadTooLargeError, reason string */
"Err263-C" = "Het onderdeel is te groot.";

/* NSFileReadTooLargeError, argument is a file name */
"Err263.f" = "Het onderdeel '%@' kan niet worden geopend, omdat het te groot is.";

/* NSFileReadUnknownStringEncodingError */
"Err264" = "Het bestand kan niet worden geopend, omdat de tekstcodering van de inhoud niet kan worden bepaald.";

/* NSFileReadUnknownStringEncodingError, reason string */
"Err264-C" = "De tekstcodering van de inhoud kan niet worden bepaald.";

/* NSFileReadUnknownStringEncodingError, recovery suggestion */
"Err264-R" = "Mogelijk kunt u het bestand openen door een tekstcodering op te geven.";

/* NSFileReadUnknownStringEncodingError, argument is a file name */
"Err264.f" = "Het bestand '%@' kan niet worden geopend, omdat de tekstcodering van de inhoud niet kan worden bepaald.";

/* NSUserCancelledError */
"Err3072-C" = "De bewerking is geannuleerd.";

/* NSFeatureUnsupportedError */
"Err3328" = "De gevraagde bewerking kan niet worden voltooid, omdat de voorziening niet wordt ondersteund.";

/* NSFeatureUnsupportedError, argument is a file name */
"Err3328(Trash).f" = "'%@' kan niet naar de prullenmand worden verplaatst, omdat het volume geen prullenmand heeft.";

/* NSFeatureUnsupportedError, argument is a file name and volume name */
"Err3328(Trash).fv" = "'%1$@' kan niet naar de prullenmand worden verplaatst, omdat het volume '%2$@' geen prullenmand heeft.";

/* NSFeatureUnsupportedError */
"Err3328-C" = "De gevraagde bewerking wordt niet ondersteund.";

/* NSFeatureUnsupportedError */
"Err3328-C(Trash)" = "Het volume heeft geen prullenmand.";

/* NSPropertyListCorruptError */
"Err3840" = "De gegevens kunnen niet worden gelezen, omdat ze beschadigd zijn.";

/* NSPropertyListCorruptError */
"Err3840-C" = "De gegevens zijn beschadigd.";

/* NSPropertyListUnknownVersionError */
"Err3841" = "De gegevens kunnen niet worden gelezen, omdat ze een structuur hebben die deze app niet begrijpt.";

/* NSPropertyListUnknownVersionError */
"Err3841-C" = "De gegevens hebben een structuur die deze app niet begrijpt.";

/* NSPropertyListReadStreamError */
"Err3842" = "De gegevens kunnen niet worden gelezen vanwege een fout in de bron van de gegevens.";

/* NSPropertyListReadStreamError */
"Err3842-C" = "Er heeft zich een fout voorgedaan in de bron van de gegevens.";

/* NSPropertyListWriteStreamError */
"Err3851" = "De gegevens kunnen niet worden geschreven vanwege een fout in de bestemming van de gegevens.";

/* NSPropertyListWriteStreamError */
"Err3851-C" = "Er heeft zich een fout voorgedaan in de bestemming van de gegevens.";

/* NSFileNoSuchFileError, argument is a folder name */
"Err4(Folder).f" = "De map '%@' bestaat niet.";

/* NSFileNoSuchFileError, first arg: source file, second arg: destination file */
"Err4(Move).fp" = "'%1$@' kan niet worden verplaatst naar '%2$@', omdat eerstgenoemde niet bestaat of omdat de map met laatstgenoemde niet bestaat.";

/* NSFileNoSuchFileError, argument is a file name */
"Err4(Remove).f" = "'%@' kan niet worden verwijderd.";

/* NSFileNoSuchFileError */
"Err4-C" = "Het bestand bestaat niet.";

/* NSFileNoSuchFileError, applied to a folder */
"Err4-C(Folder)" = "De map bestaat niet.";

/* NSFileNoSuchFileError, argument is a file name */
"Err4.f" = "Het bestand '%@' bestaat niet.";

/* Message shown when the connection to a helper application is interrupted due to the helper application exiting. */
"Err4097" = "Geen communicatie mogelijk met een helperprogramma.";

/* Recovery suggestion for message shown when the connection to a helper application is interrupted. */
"Err4097-R" = "Voer de bewerking opnieuw uit. Als die mislukt, stopt u de app, opent u deze opnieuw en probeert u het nogmaals.";

/* Message shown when the connection to a helper application is interrupted and can not be reestablished. */
"Err4099" = "Geen communicatie mogelijk met een helperprogramma.";

/* Recovery suggestion for message shown when the connection to a helper application is interrupted. */
"Err4099-R" = "Voer de bewerking opnieuw uit. Als die mislukt, stopt u de app, opent u deze opnieuw en probeert u het nogmaals.";

/* Message shown when the connection to a helper application is invalidated due to a corrupted response. */
"Err4101" = "Geen communicatie mogelijk met een helperprogramma.";

/* Recovery suggestion for message shown when the connection to a helper application is interrupted. */
"Err4101-R" = "Voer de bewerking opnieuw uit. Als die mislukt, stopt u de app, opent u deze opnieuw en probeert u het nogmaals.";

/* NSFileWriteUnknownError */
"Err512" = "Het bestand kan niet worden bewaard.";

/* NSFileWriteUnknownError, when the save of the specified file fails because the backup file for the saved file can't be created or updated */
"Err512(Backup).f" = "Het bestand '%1$@' kan niet worden bewaard, omdat het reservekopiebestand niet kan worden bijgewerkt.";

/* NSFileWriteUnknownError, first argument is the source, second argument is the destination */
"Err512(Copy).fp" = "'%1$@' kan niet worden gekopieerd naar '%2$@'.";

/* NSFileWriteUnknownError, first arg: source, second arg: destination */
"Err512(Link).fp" = "'%1$@' kan niet worden gekoppeld aan '%2$@'.";

/* NSFileWriteUnknownError, first arg: source file, second arg: destination file */
"Err512(Move).fp" = "'%1$@' kan niet worden verplaatst naar '%2$@'.";

/* NSFileWriteUnknownError, argument is a file name */
"Err512(Remove).f" = "'%@' kan niet worden verwijderd.";

/* NSFileWriteUnknownError, argument is a file name */
"Err512(Trash).f" = "'%@' kan niet naar de prullenmand worden verplaatst.";

/* NSFileWriteUnknownError, when the save of a file fails because the backup file can't be created or updated */
"Err512-C(Backup)" = "Het reservekopiebestand kan niet worden bewaard.";

/* NSFileWriteUnknownError, recovery suggestion for when the save of a file fails because the backup file can't be created or updated */
"Err512-R(Backup)" = "Het reservekopiebestand is mogelijk beveiligd of u hebt geen bevoegdheden om het bestand te bewaren. Om bevoegdheden te bekijken of te wijzigen, selecteert u het onderdeel in de Finder en kiest u 'Archief' > 'Toon info'.";

/* NSFileWriteUnknownError, arguments are folder name where the file was going to be saved, and file name */
"Err512.df" = "Het bestand '%2$@' kan niet worden bewaard in de map '%1$@'.";

/* NSFileWriteUnknownError, argument is a file name */
"Err512.f" = "Het bestand '%@' kan niet worden bewaard.";

/* NSFileWriteNoPermissionError */
"Err513" = "Het bestand kan niet worden bewaard, omdat u geen bevoegdheden hebt.";

/* NSFileWriteNoPermissionError, first argument is the source, second argument is the destination */
"Err513(Copy).fp" = "'%1$@' kan niet worden gekopieerd, omdat u geen bevoegdheden hebt voor '%2$@'.";

/* NSFileWriteNoPermissionError, first arg: source, second arg: destination */
"Err513(Link).fp" = "'%1$@' kan niet worden gekoppeld, omdat u geen bevoegdheden hebt voor '%2$@'.";

/* NSFileWriteNoPermissionError, first arg: source file, second arg: destination file */
"Err513(Move).fp" = "'%1$@' kan niet worden verplaatst, omdat u geen bevoegdheden hebt voor '%2$@'.";

/* NSFileWriteNoPermissionError, argument is a file name */
"Err513(Remove).f" = "'%@' kan niet worden verwijderd, omdat u er geen bevoegdheden voor hebt.";

/* NSFileWriteNoPermissionError, argument is a file name */
"Err513(Trash).f" = "'%@' kan niet worden verplaatst naar de prullenmand, omdat u er geen bevoegdheden voor hebt.";

/* NSFileWriteNoPermissionError */
"Err513-C" = "U hebt geen bevoegdheden.";

/* NSFileWriteNoPermissionError; suggestion applies to files or folders, hence the use of the word item */
"Err513-R" = "Om bevoegdheden te bekijken of te wijzigen, selecteert u het onderdeel in de Finder en kiest u 'Archief' > 'Toon info'.";

/* NSFileWriteNoPermissionError, arguments are folder name where the file was going to be saved, and file name */
"Err513.df" = "U hebt geen bevoegdheden om het bestand '%2$@' in de map '%1$@' te bewaren.";

/* NSFileWriteNoPermissionError, argument is a file name */
"Err513.f" = "U hebt geen bevoegdheden om het bestand '%@' te bewaren.";

/* NSFileWriteInvalidFileNameError */
"Err514" = "Het onderdeel kan niet worden bewaard, omdat de bestandsnaam ongeldig is.";

/* NSFileWriteInvalidFileNameError, argument is a file name */
"Err514(Remove).f" = "Het onderdeel kan niet worden verwijderd, omdat de bestandsnaam '%@' ongeldig is.";

/* NSFileWriteInvalidFileNameError */
"Err514-C" = "De bestandsnaam is ongeldig.";

/* NSFileWriteInvalidFileNameError, argument is a file or folder name */
"Err514.f" = "Het onderdeel kan niet worden bewaard, omdat de bestandsnaam '%@' ongeldig is.";

/* NSFileWriteFileExistsError */
"Err516" = "Het bestand kan niet worden bewaard, omdat er al een bestand met dezelfde naam bestaat.";

/* NSFileWriteFileExistsError, first arg: source, second arg: destination */
"Err516(Copy).fp" = "'%1$@' kan niet worden gekopieerd naar '%2$@', omdat er al een onderdeel met dezelfde naam bestaat.";

/* NSFileWriteFileExistsError, first arg: source, second arg: destination */
"Err516(Link).fp" = "'%1$@' kan niet worden gekoppeld aan '%2$@', omdat er al een onderdeel met dezelfde naam bestaat.";

/* NSFileWriteFileExistsError, first arg: source, second arg: destination */
"Err516(Move).fp" = "'%1$@' kan niet worden verplaatst naar '%2$@', omdat er al een onderdeel met dezelfde naam bestaat.";

/* NSFileWriteFileExistsError */
"Err516-C" = "Er bestaat al een bestand met deze naam.";

/* NSFileWriteFileExistsError, argument is a file name */
"Err516-C.f" = "Er bestaat al een bestand met de naam '%@'.";

/* NSFileWriteFileExistsError */
"Err516-R" = "Om het bestand te bewaren, geeft u een andere naam op. Of verplaats of verwijder het bestaande bestand en probeer het opnieuw.";

/* NSFileWriteFileExistsError, first arg: destination folder, second arg: a file name */
"Err516.df" = "Het bestand '%2$@' kan niet worden bewaard in de map '%1$@', omdat er al een bestand met dezelfde naam bestaat.";

/* NSFileWriteFileExistsError, argument is a file name */
"Err516.f" = "Het bestand '%@' kan niet worden bewaard, omdat er al een bestand met dezelfde naam bestaat.";

/* NSFileWriteInapplicableStringEncodingError */
"Err517" = "Het bestand kan niet worden bewaard met de opgegeven tekstcodering.";

/* NSFileWriteInapplicableStringEncodingError */
"Err517-C" = "De opgegeven tekstcodering is niet van toepassing.";

/* NSFileWriteInapplicableStringEncodingError, argument is text encoding name (for instance 'Western (Mac OS Roman)' */
"Err517-C.e" = "De tekstcodering '%@' is niet van toepassing.";

/* NSFileWriteInapplicableStringEncodingError */
"Err517-R" = "Selecteer indien mogelijk een andere tekstcodering.";

/* NSFileWriteInapplicableStringEncodingError, argument is text encoding name (for instance 'Western (Mac OS Roman)' */
"Err517.e" = "Het bestand kan niet worden bewaard met de tekstcodering '%@'.";

/* NSFileWriteInapplicableStringEncodingError, arguments are file name and text encoding name (for instance 'Western (Mac OS Roman)' */
"Err517.ef" = "Het bestand '%2$@' kan niet worden bewaard met de tekstcodering '%1$@'.";

/* NSFileWriteUnsupportedSchemeError */
"Err518" = "Het bestand kan niet worden bewaard, omdat het opgegeven URL-type niet wordt ondersteund.";

/* NSFileWriteUnsupportedSchemeError */
"Err518-C" = "Het opgegeven URL-type wordt niet ondersteund.";

/* NSFileWriteUnsupportedSchemeError, arguments are file name and URL scheme name (for instance ftp:) */
"Err518.fu" = "Het bestand '%1$@' kan niet worden bewaard, omdat het URL-type '%2$@' niet wordt ondersteund.";

/* NSFileWriteUnsupportedSchemeError, argument is URL scheme name (for instance ftp:) */
"Err518.u" = "Het bestand kan niet worden bewaard, omdat het URL-type '%@' niet wordt ondersteund.";

/* NSFileWriteOutOfSpaceError */
"Err640" = "Het bestand kan niet worden bewaard, omdat er onvoldoende ruimte is.";

/* NSFileWriteOutOfSpaceError, first arg: source, second arg: destination */
"Err640(Copy).fp" = "'%1$@' kan niet worden gekopieerd naar '%2$@', omdat er onvoldoende ruimte is.";

/* NSFileWriteOutOfSpaceError, first arg: source, second arg: destination */
"Err640(Link).fp" = "'%1$@' kan niet worden gekoppeld aan '%2$@', omdat er onvoldoende ruimte is.";

/* NSFileWriteOutOfSpaceError, first arg: source, second arg: destination */
"Err640(Move).fp" = "'%1$@' kan niet worden verplaatst naar '%2$@', omdat er onvoldoende ruimte is.";

/* NSFileWriteOutOfSpaceError, argument is a file name */
"Err640(Trash).f" = "'%@' kan niet worden verplaatst naar de prullenmand, omdat er onvoldoende ruimte is.";

/* NSFileWriteOutOfSpaceError */
"Err640-C" = "Er is onvoldoende ruimte beschikbaar.";

/* NSFileWriteOutOfSpaceError, argument is volume name */
"Err640-C.v" = "Er is geen ruimte meer beschikbaar op het volume '%@'.";

/* NSFileWriteOutOfSpaceError */
"Err640-R" = "Verwijder een of meer bestanden van het volume en probeer het opnieuw.";

/* NSFileWriteOutOfSpaceError, argument is a file name */
"Err640.f" = "U kunt het bestand '%@' niet bewaren, omdat er onvoldoende ruimte is.";

/* NSFileWriteOutOfSpaceError, arguments are file name and volume name */
"Err640.fv" = "U kunt het bestand '%1$@' niet bewaren, omdat er geen ruimte meer is op het volume '%2$@'.";

/* NSFileWriteVolumeReadOnlyError */
"Err642" = "Het bestand kan niet worden bewaard, omdat het volume alleen kan worden gelezen.";

/* NSFileWriteVolumeReadOnlyError, argument is a file name */
"Err642(Trash).f" = "'%@' kan niet naar de prullenmand worden verplaatst, omdat het volume alleen kan worden gelezen.";

/* NSFileWriteVolumeReadOnlyError */
"Err642-C" = "Het volume kan alleen worden gelezen.";

/* NSFileWriteVolumeReadOnlyError, argument is volume name */
"Err642-C.v" = "Het volume '%@' kan alleen worden gelezen.";

/* NSFileWriteVolumeReadOnlyError */
"Err642-R" = "Bewaar het bestand op een ander volume.";

/* NSFileWriteVolumeReadOnlyError, argument is a file name */
"Err642.f" = "U kunt het bestand '%@' niet bewaren, omdat het volume alleen kan worden gelezen.";

/* NSFileWriteVolumeReadOnlyError, arguments are file name and volume name */
"Err642.fv" = "U kunt het bestand '%1$@' niet bewaren, omdat het volume '%2$@' alleen kan worden gelezen.";

/* A fallback error message. %@ is the error domain name, %ld is the error number */
"The operation couldn\\U2019t be completed. (%1$@ error %2$ld.)" = "De bewerking kan niet worden voltooid. (%1$@ fout %2$ld.)";

